Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# create_space_view_onboarding_message_part_1
source: Spaces help you organize your contacts according to which of your social circles they belong to, eg. Family, Friends, Business, Fun, etc.
ar: تساعدك المساحات على تنظيم جهات الاتصال الخاصة بك وفقًا لدوائرك الاجتماعية التي ينتمون إليها، على سبيل المثال. العائلة، الأصدقاء، الأعمال، المرح، إلخ.
bg: „Пространствата“ ви помагат да организирате контактите си според социалния кръг, към който принадлежат — например семейство, приятели, бизнес, забавление и др.
cs: „Prostory“ vám pomáhají organizovat kontakty podle společenských okruhů, například Rodina, Přátelé, Práce, Zábava atd.
da: Spaces hjælper dig med at organisere dine kontakter efter, hvilke af dine sociale cirkler de tilhører, f.eks. Familie, venner, forretning, sjov osv.
de: „Bereiche“ helfen Ihnen dabei, Ihre Kontaktpersonen nach sozialen Kreisen zu organisieren, zu denen sie gehören, z. B. Familie, Freunde, Geschäftlich, Freizeit usw.
el: Οι «Χώροι» οργανώνουν τις επαφές σας ανάλογα με τον κοινωνικό κύκλο όπου ανήκουν, π.χ. Οικογένεια, Φίλοι, Εργασία, Ψυχαγωγία.
es: Los Spaces te ayudan a organizar tus contactos según a cuál de tus círculos sociales pertenecen, por ejemplo. Familia, Amigos, Negocios, Diversión, etc.
fa: فضاها به شما کمک می کند تا مخاطبین خود را بر اساس اینکه به کدام یک از حلقه های اجتماعی خود تعلق دارند، سازماندهی کنید. خانواده، دوستان، تجارت، سرگرمی و غیره
fi: Spaces auttaa sinua järjestämään yhteystietosi sen mukaan, mihin sosiaalisiin piireihin he kuuluvat, esim. Perhe, ystävät, bisnes, hauskanpito jne.
fr: Les « Spaces» vous aident à organiser vos contacts en fonction du cercle social auquel ils appartiennent, par exemple. Famille, Amis, Business, Fun, etc.
he: מרחבים עוזרים לך לארגן את אנשי הקשר שלך לפי איזה מהמעגלים החברתיים שלך הם שייכים, למשל. משפחה, חברים, עסקים, כיף וכו'.
hi: स्पेस आपको अपने संपर्कों को इस अनुसार व्यवस्थित करने में मदद करता है कि वे आपके किस सामाजिक दायरे से संबंधित हैं, उदाहरण के लिए। परिवार, मित्र, व्यवसाय, मौज-मस्ती, आदि।
hr: „Prostori” vam pomažu organizirati kontakte prema tome kojem društvenom krugu pripadaju, npr. Obitelj, Prijatelji, Posao, Zabava itd.
hu: A „Terek” segítenek rendszerezni a kapcsolataidat a társas köreid szerint, pl. Család, Barátok, Munka, Szórakozás stb.
id: Spaces membantu Anda mengatur kontak sesuai dengan lingkaran sosial mana mereka berada, misalnya. Keluarga, Teman, Bisnis, Kesenangan, dll.
it: Gli Spaces ti aiutano a organizzare i tuoi contatti in base a quale delle tue cerchie sociali appartengono, ad es. Famiglia, amici, affari, divertimento, ecc.
ja: 「スペース」は、連絡先が所属するソーシャル サークルに応じて連絡先を整理するのに役立ちます。 家族、友人、ビジネス、娯楽など。
ko: 스페이스는 연락처가 속한 소셜 서클에 따라 연락처를 정리하는 데 도움이 됩니다. 가족, 친구, 비즈니스, 오락 등
nb: Spaces hjelper deg med å organisere kontaktene dine etter hvilke av dine sosiale kretser de tilhører, f.eks. Familie, venner, virksomhet, moro, etc.
nl: Met 'Spaces' kunt u uw contacten ordenen op basis van de sociale kringen waartoe zij behoren, bijvoorbeeld. Familie, vrienden, zaken, plezier, enz.
pl: „Spaces” pomagają Ci uporządkować kontakty według kręgów społecznościowych, do których należą, np. Rodzina, Przyjaciele, Biznes, Zabawa itp.
pt_pt: Os Spaces ajudam-no a organizar os seus contactos de acordo com os círculos sociais a que pertencem, por exemplo. Família, Amigos, Negócios, Diversão, etc.
ro: „Spațiile” vă ajută să organizați contactele după cercul social căruia aparțin, de ex. Familie, Prieteni, Afaceri, Distracție etc.
ru: «Пространства» помогают вам организовать ваши контакты в соответствии с тем, к какому из ваших социальных кругов они принадлежат, например. Семья, друзья, бизнес, развлечения и т. д.
sk: „Priestory“ vám pomáhajú organizovať kontakty podľa sociálnych kruhov (Rodina, Priatelia, Biznis…)
sl: »Prostori« vam pomagajo organizirati stike glede na to, kateremu družbenemu krogu pripadajo, npr. Družina, Prijatelji, Posel, Zabava itd.
sq: \"Spaces\" ju ndihmojnë t’i organizoni kontaktet tuaja sipas rretheve shoqërore ku bëjnë pjesë, p.sh. Familje, Miq, Biznes, Argëtim, etj.
sr_latn: \"Spaces\" vam pomažu da organizujete kontakte prema društvenim krugovima kojima pripadaju, npr. Porodica, Prijatelji, Posao, Zabava itd.
sv: Spaces hjälper dig att organisera dina kontakter efter vilken av dina sociala kretsar de tillhör, t.ex. Familj, Vänner, Affärer, Kul osv.
tr: Space, kişilerinizi ait oldukları sosyal çevrelere göre düzenlemenize yardımcı olur; ör. Aile, Arkadaşlar, İş, Eğlence vb.
uk: Простори допомагають вам організувати ваші контакти відповідно до того, до якого з ваших соціальних кіл вони належать, наприклад. Сім'я, друзі, бізнес, розваги і т.д.
vi: Không gian giúp bạn tổ chức các liên hệ theo vòng xã hội tương ứng, ví dụ: Gia đình, Bạn bè, Công việc, Giải trí, v.v.
zh_hans: “空间”可帮助您根据联系人所属的社交圈来组织您的联系人，例如。 家庭、朋友、商务、娱乐等。
zh_hant: 「空間」可協助您根據聯絡人所屬的社交圈來組織您的聯絡人，例如。 家庭、朋友、商務、娛樂等。

# create_space_view_onboarding_message_part_2
source: Each Space is associated to a “Profile” representing the persona you want to use when interacting with the contacts from the social circle of that Space, eg., Dad, Johny, Dr. John Doe, Batman, etc.
ar: ترتبط كل مساحة بـ ملف تعريف يمثل الشخصية التي تريد استخدامها عند التفاعل مع جهات الاتصال من الدائرة الاجتماعية لتلك المساحة، على سبيل المثال، Dad، Johny، Dr. John Doe، Batman، إلخ.
bg: Всяко „Пространство“ е асоциирано с „Профил“, представляващ персоната, която желаете да използвате при общуване с контактите от този социален кръг — например Татко, Джони, Д-р Джон Доу, Батман и др.
cs: Každý Prostor je přiřazen k Profilu, který představuje personu, kterou chcete používat při komunikaci s kontakty tohoto sociálního okruhu, například Táta, Johny, Dr. John Doe, Batman atd.
da: Hvert Space er knyttet til en Profil, der repræsenterer den persona, du vil bruge, når du interagerer med kontakterne fra den sociale cirkel i det pågældende rum, f.eks. far, Johny, Dr. John Doe, Batman osv.
de: Jedem „Bereich“ ist ein „Profil“ zugeordnet. Dieses repräsentiert die Person, die Sie bei der Interaktion mit den Kontaktpersonen aus dem sozialen Kreis dieses „Bereichs“ verwenden möchten, z. B. Papa, Johny, Dr. Max Mustermann, Batman usw.
el: Κάθε Χώρος σχετίζεται με ένα Προφίλ που αντιπροσωπεύει την «προσωπικότητα» με την οποία επικοινωνείτε με τις επαφές αυτού του κύκλου — π.χ. Μπαμπάς, Johny, Δρ. John Doe, Batman.
es: Cada “Space” está asociado a un “Perfil” que representa la persona que desea utilizar al interactuar con los contactos del círculo social de ese Space, por ejemplo, Papá, Johny, Dr. John Doe, Batman, etc.
fa: هر فضا به «نمایه» مربوط می‌شود که نشان‌دهنده شخصیتی است که می‌خواهید هنگام تعامل با مخاطبین حلقه اجتماعی آن فضا استفاده کنید، مانند پدر، جانی، دکتر جان دو، بتمن و غیره.
fi: Jokainen Space liittyy profiiliin, joka edustaa persoonaa, jota haluat käyttää ollessasi vuorovaikutuksessa kyseisen tilan sosiaalisen piirin kontaktien kanssa, esim. isä, Johny, tohtori John Doe, Batman jne.
fr: Chaque « Space » est associé à un « Profil » représentant le personnage que vous souhaitez utiliser lorsque vous interagissez avec les contacts du cercle social de ce « Space », par exemple Papa, Johny, Dr. John Doe, Batman, etc.
he: כל מרחב משויך לפרופיל המייצג את הדמות שבה אתה רוצה להשתמש בעת אינטראקציה עם אנשי הקשר מהמעגל החברתי של אותו מרחב, למשל, אבא, ג'וני, דר ג'ון דו, באטמן וכו'.
hi: प्रत्येक स्पेस एक प्रोफ़ाइल से जुड़ा होता है जो उस व्यक्तित्व का प्रतिनिधित्व करता है जिसका उपयोग आप उस स्पेस के सामाजिक दायरे के संपर्कों के साथ बातचीत करते समय करना चाहते हैं, जैसे, डैड, जॉनी, डॉ. जॉन डो, बैटमैन, आदि।
hr: Svaki je „Prostor” povezan s „Profilom” koji predstavlja personu koju želite koristiti u interakciji s kontaktima iz društvenog kruga tog „Prostora”, npr. Tata, Johny, dr. John Doe, Batman itd.
hu: Minden „Tér” egy „Profilhoz” van kötve, amely azt a személyiséget képviseli, amelyet a Térhez tartozó társas körben használni szeretnél, pl. Apa, Jani, Dr. Kiss Péter, Batman stb.
id: Setiap “Space” dikaitkan dengan “Profil” yang mewakili persona yang ingin Anda gunakan saat berinteraksi dengan kontak dari lingkaran sosial Space tersebut, misalnya Ayah, Johny, Dr. John Doe, Batman, dll.
it: Ogni Space è associato a un Profilo che rappresenta la persona che desideri utilizzare quando interagisci con i contatti della cerchia sociale di quello Space, ad esempio Papà, Johny, Dr. John Doe, Batman, ecc.
ja: 各「スペース」は、その「スペース」のソーシャル サークルの連絡先 (お父さん、ジョニー、ジョン ドゥ博士、バットマンなど) と対話するときに使用するペルソナを表す「プロファイル」に関連付けられています。
ko: 각 스페이스는 해당 스페이스의 소셜 서클(예: Dad, Johny, Dr. John Doe, Batman 등)과 상호 작용할 때 사용하려는 페르소나를 나타내는 스페이스과 연결됩니다.
nb: Hvert Space er knyttet til en Profil som representerer personen du vil bruke når du samhandler med kontaktene fra den sosiale kretsen til det Space, f.eks. pappa, Johny, Dr. John Doe, Batman, etc.
nl: Elke “Space” is gekoppeld aan een “Profiel” dat de persona vertegenwoordigt die u wilt gebruiken bij de interactie met de contacten uit de sociale kring van die Space, bijv. Papa, Johny, Dr. John Doe, Batman, enz.
pl: Każda „Space” jest powiązana z „Profilem” reprezentującym osobę, której chcesz używać podczas interakcji z kontaktami z kręgu społecznościowego tej „Space”, np. Tata, Johny, Doktor John Doe, Batman itp.
pt_pt: Cada “Space” está associado a um “Perfil” que representa a persona que pretende utilizar ao interagir com os contactos do círculo social desse “Space”, ex., Pai, Johny, Dr.
ro: Fiecare „Spațiu” este asociat unui „Profil” care reprezintă persona pe care doriți să o utilizați în interacțiunile cu contactele din acel cerc social, de ex., Tată, Johny, Dr. John Doe, Batman etc.
ru: Каждое «Пространство» связано с «Профилем», представляющим личность, которую вы хотите использовать при взаимодействии с контактами из круга общения этого «Пространства», например, Папа, Джонни, Доктор Джон Доу, Бэтмен и т. д.
sk: Každý Priestor je priradený profilu reprezentujúcemu osobnosť, ktorú chcete používať v danom kruhu (napr. Otec, Dr. John Doe…).
sl: Vsak »Prostor« je povezan s »Profilom«, ki predstavlja persono, ki jo želite uporabiti pri interakciji s stiki iz družbenega kroga tega »Prostora«, npr. Oče, Johny, dr. John Doe, Batman itd.
sq: Çdo “Space” lidhet me një “Profil” që përfaqëson personën që dëshironi të përdorni kur ndërveproni me kontaktet e rrethit shoqëror të atij \"Space\", p.sh., Baba, Johny, Dr. John Doe, Batman, etj.
sr_latn: Svaki „Space“ je povezan sa „Profilom“ koji predstavlja personu koju želite da koristite u interakciji sa kontaktima iz društvenog kruga tog \"Space\"-a, npr. Tata, Jovan, dr Jovan Jovanović, Betmen itd.
sv: Varje Space är kopplat till en profil som representerar den persona du vill använda när du interagerar med kontakterna från den sociala cirkeln i det Space, t.ex. pappa, Johny, Dr. John Doe, Batman, etc.
tr: Her Space, o Space ın sosyal çevresinden kişilerle (ör. Baba, Johny, Dr. John Doe, Batman vb.) etkileşimde bulunurken kullanmak istediğiniz kişiyi temsil eden bir Profil ile ilişkilendirilir.
uk: Кожен «Простір» пов'язаний з «Профілем», який представляє особу, яку ви хочете використовувати при взаємодії з контактами з кола спілкування цього «Простору», наприклад, Папа, Джонні, Доктор Джон Доу, Бетмен і т.д.
vi: Mỗi Không gian liên kết với một “Hồ sơ” đại diện cho vai trò bạn muốn sử dụng khi tương tác với các liên hệ thuộc vòng xã hội đó, ví dụ: Bố, Johny, BS. Nguyễn Văn A, Người Dơi, v.v.
zh_hans: 每个“空间”都与一个“个人资料”相关联，代表您在与该空间社交圈中的联系人交互时想要使用的角色，例如爸爸、约翰、约翰·多伊博士、蝙蝠侠等。
zh_hant: 每個「空間」都與一個「個人資料」相關聯，代表您在與該空間社交圈中的聯絡人互動時想要使用的角色，例如爸爸、約翰、約翰·多伊博士、蝙蝠俠等。

# create_space_view_onboarding_message_part_3
source: Spaces are local to your application on your device. They are only visible to you and not by your contacts, nor the service servers.
ar: تعتبر المسافات محلية لتطبيقك على جهازك. فهي مرئية لك فقط، وليس عن طريق جهات الاتصال الخاصة بك، ولا عن طريق خوادم الخدمة.
bg: „Пространствата“ са локални за приложението на вашето устройство. Те са видими само за вас, не за контактите ви, нито за сървърите.
cs: „Prostory“ jsou lokální na vašem zařízení. Vidíte je pouze vy, nikoli vaše kontakty ani servery služby.
da: Spaces er lokale for din applikation på din enhed. De er kun synlige for dig og ikke af dine kontakter eller tjenesteserverne.
de: „Bereiche“ existieren lokal in der Anwendung auf Ihrem Gerät. Sie sind nur für Sie sichtbar, weder für Ihre Kontaktpersonen noch für die Server des Dienstes.
el: Οι Χώροι είναι τοπικοί στη συσκευή σας· είναι ορατοί μόνο σε εσάς, όχι στις επαφές σας ούτε στους διακομιστές της υπηρεσίας.
es: Los Spaces son locales para su aplicación en su dispositivo. Sólo son visibles para usted y no para sus contactos ni para los servidores del servicio.
fa: فضاها محلی برای برنامه شما در دستگاه شما هستند. آنها فقط برای شما قابل مشاهده هستند و نه توسط مخاطبین شما و نه سرورهای سرویس.
fi: Spaces ovat paikallisia laitteesi sovelluksellesi. Ne näkyvät vain sinulle, eivät yhteystietojesi tai palvelupalvelimille.
fr: Les « Spaces » sont locaux à votre application sur votre appareil. Ils ne sont visibles que par vous et pas par vos contacts, ni par les serveurs du service.
he: מרחבים הם מקומיים לאפליקציה שלך במכשיר שלך. הם גלויים רק לך ולא על ידי אנשי הקשר שלך, וגם לא שרתי השירות.
hi: स्पेस आपके डिवाइस पर आपके एप्लिकेशन के लिए स्थानीय हैं। वे केवल आपको दिखाई देते हैं, आपके संपर्कों या सेवा सर्वरों द्वारा नहीं।
hr: „Prostori” su lokalni u vašoj aplikaciji na vašem uređaju. Vidljivi su samo vama, a ne vašim kontaktima niti poslužiteljima usluge.
hu: A „Terek” csak a te eszközödön léteznek, és csak te látod őket – sem a kapcsolataid, sem a szolgáltatás szerverei nem.
id: Spaces bersifat lokal untuk aplikasi di perangkat Anda. Mereka hanya dapat dilihat oleh Anda dan bukan oleh kontak Anda, atau server layanan.
it: Gli Spaces sono locali per l'applicazione sul tuo dispositivo. Sono visibili solo a te e non ai tuoi contatti, né ai server del servizio.
ja: 「スペース」は、デバイス上のアプリケーションに対してローカルです。 これらはあなたにのみ表示され、あなたの連絡先やサービスサーバーには表示されません。
ko: 스페이스은 장치의 응용 프로그램에 대해 로컬입니다. 이는 귀하에게만 표시되며 귀하의 연락처나 서비스 서버에는 표시되지 않습니다.
nb: Spaces er lokale for applikasjonen din på enheten din. De er bare synlige for deg og ikke av kontaktene dine eller tjenesteserverne.
nl: Spaces zijn lokaal voor uw applicatie op uw apparaat. Ze zijn alleen zichtbaar voor u en niet voor uw contacten, noch voor de serviceservers.
pl: „Spaces” są lokalne dla Twojej aplikacji na Twoim urządzeniu. Są widoczne tylko dla Ciebie, a nie dla Twoich kontaktów ani serwerów usług.
pt_pt: Spaces são locais para o seu aplicativo no seu dispositivo. Eles são visíveis apenas para você e não pelos seus contatos, nem pelos servidores do serviço.
ro: „Spațiile” sunt locale pe dispozitivul dvs. Nu sunt vizibile contactelor și nici serverelor serviciului.
ru: «Пространства» являются локальными для вашего приложения на вашем устройстве. Они видны только вам, а не вашим контактам или серверам службы.
sk: Priestory existujú iba lokálne vo vašom zariadení. Kontakty ani servery ich nevidia.
sl: »Prostori« so lokalni v vaši aplikaciji na vaši napravi. Vidni so samo vam in ne vašim stikom niti strežnikom storitve.
sq: \"Spaces\" janë lokale në aplikacionin tuaj në pajisjen tuaj. Ato janë të dukshme vetëm për ju dhe jo për kontaktet tuaja, as për serverët e shërbimit.
sr_latn: \"Spaces\" su lokalni u vašoj aplikaciji na vašem uređaju. Vidljivi su samo vama, a ne vašim kontaktima niti serverima usluge.
sv: Spaces är lokala för din applikation på din enhet. De är bara synliga för dig och inte av dina kontakter eller tjänsteservrarna.
tr: Spaces cihazınızdaki uygulamanızda yereldir. Bunlar yalnızca sizin tarafınızdan görülebilir; kişileriniz veya hizmet sunucuları tarafından görülemez.
uk: «Простори» є локальними для вашої програми на вашому пристрої. Вони видно лише вам, а не вашим контактам або серверам служби.
vi: Các Không gian chỉ tồn tại trong ứng dụng của bạn trên thiết bị và chỉ mình bạn thấy, không ai khác, kể cả máy chủ dịch vụ.
zh_hans: “空间”是您设备上的应用程序的本地空间。 它们仅对您可见，您的联系人或服务服务器都看不到它们。
zh_hant: 「空間」是您裝置上的應用程式的本機空間。 它們僅對您可見，您的聯絡人或服務伺服器都看不到它們。

# create_space_view_onboarding_message_part_4
source: A Space has:
ar: يحتوي الفضاء على:
bg: „Пространство“ има:
cs: Prostor obsahuje:
da: Et Space har:
de: Ein „Bereich“ hat:
el: Ένας Χώρος διαθέτει:
es: Un Space tiene:
fa: یک فضا دارای:
fi: Space on:
fr: Un « Space » a :
he: לחלל יש:
hi: एक स्पेस में:
hr: „Prostor” ima:
hu: Egy „Tér” tartalmaz:
id: Sebuah Space memiliki:
it: Uno Space ha:
ja: 「スペース」には次のものがあります。
ko: 스페이스에는 다음이 포함됩니다.
nb: Et Space har:
nl: Een Space heeft:
pl: „Space” ma:
pt_pt: Um Space tem:
ro: Un „Spațiu” are:
ru: В «Пространстве» есть:
sk: „Priestor“ má:
sl: »Prostor« ima:
sq: Një \"Space\" ka:
sr_latn: Jedan \"Space\" ima:
sv: Ett Space har:
tr: Bir Space şunları içerir:
uk: У «Просторі» є:
vi: Một Không gian có:
zh_hans: “空间”具有：
zh_hant: 「空間」具有：

# create_space_view_onboarding_message_part_5
source: - a “Name”, representing a specific social circle you interact with
ar: - الاسم، الذي يمثل دائرة اجتماعية معينة تتفاعل معها؛
bg: – „Име“, което представя конкретен социален кръг
cs: - „Jméno“, představující konkrétní sociální okruh, se kterým komunikujete
da: - et Navn, der repræsenterer en specifik omgangskreds, du interagerer med
de: - einen „Namen“, der einen bestimmten sozialen Kreis darstellt, mit dem Sie interagieren
el: - ένα «Όνομα», που αντιπροσωπεύει έναν συγκεκριμένο κοινωνικό κύκλο με τον οποίο αλληλεπιδράτε
es: - un “Nombre”, que representa un círculo social específico con el que interactúas
fa: - یک نام که نشان دهنده یک حلقه اجتماعی خاص است که شما با آن در تعامل هستید.
fi: - Nimi, joka edustaa tiettyä sosiaalista piiriä, jonka kanssa olet vuorovaikutuksessa
fr: - un « Nom », représentant un cercle social spécifique avec lequel vous interagissez
he: - שם, המייצג מעגל חברתי ספציפי שאתה מתקשר איתו
hi: - एक नाम, उस विशिष्ट सामाजिक दायरे का प्रतिनिधित्व करता है जिसके साथ आप बातचीत करते हैं
hr: - „Naziv”, koji predstavlja određeni društveni krug s kojim komunicirate
hu: – egy „Neve”, amely megjelöli a társas kört
id: - sebuah “Nama”, mewakili lingkaran sosial tertentu yang berinteraksi dengan Anda
it: - un Nome, che rappresenta una specifica cerchia sociale con cui interagisci
ja: - 「名前」は、あなたが交流する特定の社会的サークルを表します。
ko: - 귀하가 상호 작용하는 특정 소셜 서클을 나타내는 이름
nb: - et navn, som representerer en spesifikk sosial krets du samhandler med
nl: - een “Naam”, die een specifieke sociale kring vertegenwoordigt waarmee u communiceert
pl: - „Nazwa” reprezentująca konkretny krąg społecznościowy, z którym wchodzisz w interakcję
pt_pt: - um “Nome”, representando um círculo social específico com o qual você interage
ro: - un „Nume”, care reprezintă un anumit cerc social
ru: - «Имя», обозначающее определенный круг общения, с которым вы взаимодействуете
sk: – „Názov“ reprezentujúci sociálny kruh
sl: - »Ime«, ki predstavlja določen družbeni krog, s katerim komunicirate
sq: - një “Emër”, që përfaqëson një rreth të caktuar shoqëror me të cilin ndërveproni
sr_latn: - „Naziv“, koji predstavlja određeni društveni krug sa kojim komunicirate
sv: - ett Namn, som representerar en specifik social krets du interagerar med
tr: - etkileşimde bulunduğunuz belirli bir sosyal çevreyi temsil eden bir “Ad”
uk: - Ім'я, що означає певне коло спілкування, з яким ви взаємодієте
vi: - một “Tên” đại diện cho vòng xã hội cụ thể
zh_hans: - “名称”，代表您与之互动的特定社交圈
zh_hant: - “名稱”，代表您與之互動的特定社交圈；

# create_space_view_onboarding_message_part_6
source: - an “Image” allowing you to identify it quickly in your list of Spaces
ar: - صورة تسمح لك بالتعرف عليها بسرعة في قائمة المساحات الخاصة بك؛
bg: – „Изображение“, което ви позволява да го разпознавате лесно
cs: - „Obrázek“, který vám umožní rychle jej identifikovat v seznamu Prostorů
da: - et Billede, der giver dig mulighed for hurtigt at identificere det på din liste over Spaces
de: - ein „Bild“, mit dem Sie ihn in Ihrer Liste der „Bereiche“ schnell identifizieren können
el: - μια «Εικόνα» που σας επιτρέπει να τον αναγνωρίζετε γρήγορα στη λίστα των «Χώρων»
es: - una “Imagen” que le permitirá identificarla rápidamente en su lista de Spaces
fa: - یک تصویر که به شما امکان می دهد آن را به سرعت در لیست فضاها خود شناسایی کنید.
fi: - Kuva, jonka avulla voit tunnistaa sen nopeasti Spaces-luettelossasi
fr: - une « Image » vous permettant de l'identifier rapidement dans votre liste de « Spaces »
he: - תמונה המאפשרת לך לזהות אותה במהירות ברשימת המרחבים שלך
hi: - एक छवि आपको स्पेस की अपनी सूची में इसे तुरंत पहचानने की अनुमति देती है
hr: - „Sliku” koja vam omogućuje brzo prepoznavanje na popisu „Prostora”
hu: – egy „Képet”, amely segít gyorsan felismerni a Terek listájában
id: - sebuah Gambar yang memungkinkan Anda mengidentifikasinya dengan cepat di daftar Spaces
it: - una “Immagine” che ti consente di identificarla rapidamente nella tua lista di “Spaces”
ja: - 「スペース」のリスト内ですぐに識別できる「画像」。
ko: - 귀하의 스페이스 목록에서 이를 빠르게 식별할 수 있는 이미지
nb: - et Bilde som lar deg identifisere det raskt i listen over Spaces
nl: - een “Afbeelding” waarmee u deze snel kunt identificeren in uw lijst met “Spaces”
pl: - „Obraz”, umożliwiający szybką identyfikację na liście „Spaces”
pt_pt: - uma “Imagem” que permite identificá-la rapidamente na sua lista de “Spaces”
ro: - o „Imagine” care vă ajută să îl identificați rapid în lista de „Spații”
ru: - «Изображение», позволяющее быстро идентифицировать его в списке «Пространств»
sk: – „Obrázok“ na rýchlu identifikáciu
sl: - »Sliko«, ki vam omogoča hitro prepoznavo na seznamu »Prostorov«
sq: - një “Imazh” që ju lejon ta identifikoni shpejt në listën tuaj të \"Spaces\"
sr_latn: - „Sliku“ koja vam omogućava da ga brzo prepoznate na listi \"Spaces\"
sv: - en Bild som låter dig identifiera den snabbt i din lista över Spaces
tr: - Spaces listenizde onu hızlı bir şekilde tanımlamanıza olanak tanıyan bir Resim
uk: - Зображення, що дозволяє швидко ідентифікувати його у списку Простор
vi: - một “Hình ảnh” giúp bạn nhận diện nhanh trong danh sách Không gian
zh_hans: - 一个“图像”，让您可以在“空间”列表中快速识别它
zh_hant: - 一個“圖像”，讓您可以在“空間”列表中快速識別它；
